Repository: AlexeyLz/EatFood
Catalog: EatFood/Resource.*.resx
Languages: ru

# AddButton
source: Add
ru: Добавить

# Adding
source: Add food place
ru: Добавить заведение

# Adress2
source: Adress:
ru: Адрес заведения:

source: Bar
ru: Бар

source: Cafe
ru: Кафе

# CountDiagram
source: Count of food places types
ru: Количество заведений каждого типа

# data
source: Info about development
ru: Данные о разработке

source: Delete
ru: Удалить элемент

source: Exit
ru: Выйти из программы

source: Fastfood
ru: Фастфуд

# ForWhom
source: For all peope
ru: Предназначено для массового пользования

# idea
source: Main idea
ru: Предназначение

# info
source: Development info
ru: Информация о разработке

# Information
source: App information
ru: Информация о разработке

# ListHeader
source: Places List
ru: Список заведений

# MidDiagram
source: Mid price of food places
ru: Средняя цена по всем заведениям типа

source: Name
ru: Название заведение

# num
source: Number: 000-00-00
ru: Номер: 000-00-00

source: Other
ru: Другое

# PageAddHeader
source: Adding new food place
ru: Добавление нового заведения

# PriceText
source: Mid price is
ru: Средняя цена посещения

# PriceText2
source: Mid price:
ru: Средня цена:

# Prog
source: Developed by microsoft
ru: Программа разработана компаней Good Apps For Mobile

source: Rating
ru: Рейтинг заведения

# Rating2
source: Rating:
ru: Рейтинг:

source: Restoraunt
ru: Ресторан

# Showing
source: Show food places
ru: Показать заведения

# StartPageText
source: It is start page. Welcome!
ru: Это стартовая страница. Добро пожаловать!

# Stats
source: Show stats
ru: Просмотреть статистику

# StatsHeader
source: Statistics
ru: Статистика

# TextAddingTop
source: Input data
ru: Введите данные

# TextStart
source: You can see list and information about food places or add your! Start. Swipe menu in left!
ru: Ты можешь посмотреть список и информацию о существующих заведениях или добавить свои! Приступай! Свайпни меню слева!

source: Type
ru: Тип заведения

# Type2
source: Type:
ru: Тип заведения:

source: Typical food
ru: Фирменное блюдо

# TypicalFood2
source: Typical food:
ru: Фирменное блюдо:
